export const data = [

    {
        id: 1,
        name: 'Собор Санта Мария дель Фьоре',
        image: 'https://www.tripzaza.com/ru/destinations/wp-content/uploads/2017/09/1-View_of_Santa_Maria_del_Fiore_in_Florence-e1505719535763.jpg',
        description: 'Также как и многие другие достопримечательности Флоренции, эту вы можете увидеть на фото в путеводителях и сувенирных открытках. Храм св. Марии – визитная карточка города и ее истинная сокровищница. Интерьеры по своей роскоши и величественности не проигрывают уникальному фасаду постройки. Внутри хранятся бесценные полотна Донатолло – «Мария Магдалена» и Микеланджело – «Оплакивание Христа». Посетителям разрешается подниматься на верхний уровень здания – здесь располагается прекрасная обзорная площадка. Отзывы гостей о визите в этот храм неизменно восторженные.',
        source: 'https://www.museum',
        showMore: false
    },

    {
        id: 2,
        name: 'Галерея Уффици',
        image: 'https://www.tripzaza.com/ru/destinations/wp-content/uploads/2017/09/Florence-3-Uffizi_Gallery-kopiya-e1505720081793.jpg',
        description: 'Перечисляя лучшие достопримечательности Флоренции для любителей художественного искусства, начинают всегда с этой замечательной галереи. Каждый год количество ее гостей приближается к 2 млн. человек. В выставочных залах находятся по-настоящему драгоценные работы, в том числе созданные во время начала развития европейского искусства. Полюбоваться вы сможете творением да Винчи «Поклонение волхвов», полотном «Рождение Венеры», созданным Боттичелли, а также произведениями других гениальных мастеров мира.',
        source: 'https://www.uffizi',
        showMore: false
    },

    {
        id: 3,
        name: 'Площадь Микеланджело',
        image: 'https://media-cdn.tripadvisor.com/media/photo-s/0e/46/94/e9/caption.jpg',
        description: 'Особо завораживающее зрелище вас ожидает, если вы прибудете на площадь в темное время суток: в те часы, когда весь город осветиться многочисленными огоньками. Именно на площади Микеланджело флорентийские художники создают свои главные произведения. Отметим, что за работой мастеров всегда можно посмотреть здесь же. Саму пьяццале украшает бронзовая скульптура Давида – высокоточная копия одного из творений Микеланджело.',
        showMore: false
    },

    {
        id: 4,
        name: ' Палаццо Питти',
        image: 'https://www.tripzaza.com/ru/destinations/wp-content/uploads/2017/09/Florence-4-Palazzo_Pitti-e1505721978446.jpg',
        description: 'Гиды во Флоренции советуют непременно посетить этот самый крупный замок (и одновременно крупнейший музей) города. На территории Питти расположены парковые зоны, разнообразные дворцовые постройки, здания с музейными экспозициями и галерейными выставками. Осмотреть все достопримечательности этого палаццо в течение дня невозможно. Лучше всего, если ваша поездка сюда будет двухдневной.',
        source: 'https://www.uffizi',
        showMore: false
    },
     
    {
        id: 5,
        name: 'Понте-Веккьо или Старый мост',
        image: 'https://www.tripzaza.com/ru/destinations/wp-content/uploads/2017/09/Florence-5-Ponte_Vecchio-e1505722728331.jpg',
        description: 'Самый популярный и знаменитый мост города. Конструкция растянулась через воды Арно. Каждый день в вечерние часы тут включается многоцветная подсветка. Именно здесь вы сможете сделать лучшие фото на память о путешествии.',
        showMore: false
    },

    {
        id: 6,
        name: 'Базилика Святого Лаврентия',
        image: 'https://www.tripzaza.com/ru/destinations/wp-content/uploads/2017/09/Florence-6-San_Lorenzo-e1505723272373.jpg',
        description: 'Изначально базилика служила церковью для представителей семейства Медичи. Кстати, эта постройка эпохи Возрождения и сейчас является последним приютом для некоторых членов этого великого рода. Здание, выполненное по проекту архитектора Брунеллески, не достроено. Однако, благодаря богатой истории и внушительным масштабам, оно входит во все списки “главные достопримечательности Италии“. Внутреннее оформление огромных залов выполнено в стиле Ренессанс. В состав архитектурного комплекса входит колокольня, которая была пристроена к основному зданию в 1740 году.',
        source: 'https://brunelleschi',
        showMore: false
    },

    {
        id: 7,
        name: 'Галерея Академии',
        image: 'https://countryscanner.ru/wp-content/uploads/Bez-imeni-4.jpg',
        description: 'Дата основания музейного комплекса – 16 столетие. Экспонаты галереи – образцы изящных искусств. Местная коллекция считается самой обширной и ценной не только в стране, но и в Европе. Именно тут разместились самые бесценные скульптуры и полотна Земли, включая оригинал шедевра Микеланджело «Давид». Помимо картин и скульптур 13-14 столетий, выставляются полиптихи и триптихи, резные дарохранительницы в стиле готика (табернакли) и гобелены. Если вы не знаете, куда сходить во Флоренции, но желаете сделать свою поездку более познавательной и культурной, отправляйтесь сюда.',
        showMore: false
    },

    {
        id: 8,
        name: 'Площадь Синьории',
        image: 'https://www.tripzaza.com/ru/destinations/wp-content/uploads/2017/09/15-Piazza_della_Signoria.jpg',
        description: 'Свою широкую известность площадь получила благодаря прошедшим тут в прежние времена важным историческим событиям и находящимся на территории культурным памятникам. Приехав сюда, вы сможете увидеть фигуры и скульптуры прославленных итальянцев, в том числе гениальных Донателло и Микеланджело. Именно здесь несколько столетий назад сжигали на кострах тех, кто становились неудобными важным политикам или представителям Святой Инквизиции людьми.',
        showMore: false
    },

    {
        id: 9,
        name: 'Палаццо Веккьо',
        image: 'https://www.tripzaza.com/ru/destinations/wp-content/uploads/2017/09/Florence-9-Palazzo_Vecchio-e1505782531182.jpg.',
        description: 'Замок находится в пешей доступности от моста Понте-Веккьо. По замыслу архитектора, дворец должен был стать оборонительной крепостью. Однако в конечном итоге палаццо перешло во владение семейства Медичи, и являлось для них временной резиденцией и местом для приема важных гостей. В настоящее время палаццо используется как городская ратуша. Несмотря на это, гостям Веккьо будет предложено знакомство как с фасадной частью здания, так и с его интерьерами. Внутренняя отделка замка выполнена в неизменных традициях аристократии Италии. Особое внимание следует обратить на изысканный Зал Пятисот. Здесь хранятся полотна самых прославленных художников эпохи Возрождения и неповторимо прекрасные фрески.',
        source: 'http://museicivicifiorentin',
        showMore: false
    },

    {
        id: 10,
        name: 'Сады Боболи',
        image: 'https://www.tripzaza.com/ru/destinations/wp-content/uploads/2017/09/Florence-13-Boboli_Gardens-e1505787885301.jpg',
        description: 'Не знаете, что посетить во Флоренции? Тогда отправляйтесь на прогулку по этой замечательной садово-парковой зоне. На площади природной достопримечательности, созданной с помощью человека, располагается красивый фонтан, небольшой водоем, партеры, фарфоровый городской музей и оливковая роща. Обустройство территории началось благодаря указанию Козимо Первого. Эта местность очень любима городскими жителями, однако не столь популярна у путешественников (так как узнает о ней далеко не каждый турист). Сразу скажем о том, что вход в сады Боболи не бесплатный. Приобретать входные билеты необходимо заранее, в расположенной неподалеку галерее.',
        source: 'https://www.uffizi',
        showMore: false
    }

    
]
